Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: In college, she was a standout player for the Dartmouth Big Green Women's basketball team from 1978 through 1982. She later served as an executive for a number of companies such as Aetna, BlueCross BlueShield of Illinois (2002) and UnitedHealth Group (2008). In 2009 she was listed at #54 on the Forbes list of "The 100 Most Powerful Women".[3] From 2008 to 2014 she was on the Fortune list of powerful women, peaking at #25.[4] In Fall 2014, she stepped down from the CEO position of UnitedHealthcare (the largest business division of UHG), then forming her own healthcare consulting company GKB Global Health, LLC.
ne: गेल कोजियरा बौद्रोउ (जन्म सन् १९६०) एक अमेरिकी व्यापारी महिला र खेलाडी हुन्। उनी सन् १९७८ देखि सन् १९८२ सम्म कलेजमा डार्टमाउथ बिग ग्रीन महिला बास्केटबल समूहको उत्कृष्ट खेलाडी थिए । उनले पछि एटना, ब्लूक्रस ब्लूशिल्ट इलिनोइस (सन् २००२) र युनाइटेड हेल्थ ग्रुप (सन् २००८) जस्ता धेरै कम्पनीहरूको कार्यकारीको रूपमा कार्य गरेका थिए । सन् २००९ मा उनलाई फोर्ब्सको "१०० सबैभन्दा शक्तिशाली महिला" सूचीमा ५४ औं स्थानमा सूचीकृत भएका थिए। [१] सन् २००८ देखि सन् २०१४ सम्म उनी फोर्च्युनको शक्तिशाली महिलाको सूचीमा सूचीकृत थिए भने उक्त सूचीमा उनी २५ औं स्थानमा पुगेका थिए । [२] सन् २०१४ मा युनाइटेड हेल्थ ग्रुपको कार्यकारी प्रमुख अधिकृतको पद छोडेर उनले आफ्नो स्थास्थ्य सम्बन्धी परामर्श कम्पनी जिकेबी ग्लोबल हेल्थ, एलएलसीको स्थापना गरेका थिए। सन् २०१७ नोभेम्बरमा उनी अमेरिकाको महिला नेतृत्व भएको दोश्रो ठूलो कम्पनी एन्थेम इन्कको प्रमुख कार्यकारी अधिकृतको रूपमा नियुक्त भएका थिए ।

source: In 2018, she was awarded the Billie Jean King Contribution Award.[14]
ne: सन् २०१८ मा उनि बिली जीन किंग योगदान पुरस्कार बाट सम्मानित भइन् । [१]

source: Isabelle Kocher (born 9 December 1966) is a French businesswoman. She was the chief executive officer of Engie (previously GDF Suez) until February 24 2020.
ne: इजाबेल कोचर (जन्म सन् १९६६ डिसेम्बर ९) एक फ्रान्सेली महिला व्यावसायी हुन्। उनी सन् २०२० फेब्रुअरी २४ सम्म इन्जी (पहिले जिडिएफ सुएज) का प्रमुख कार्यकारी अधिकृत थिइन्।

source: Recognition
ne: सम्मान

source: Kocher is a knight of the Legion of Honor and a knight of the French National Order of Merit.
ne: सन् २०१७ मा उनी फोर्ब्सको शक्तिशालि महिलाको सूचीमा तेश्रो स्थानमा तथा सन् २०१९ को सूचीमा १३ औं स्थानमा सूचीकृत थिइन।

source: Isabelle Kocher graduated from the École normale supérieure in Paris in 1987 and Mines ParisTech engineering school. She also holds a master's degree in quantum optics and a postgraduate certificate in physics.
ne: इजाबेल कोचर सन् १९८७ मा पेरिसको इकोल नॉर्मले सुपरप्राइयर तथा माइन्स पेरिसटेक इन्जीनियरिंग स्कूलबाट स्नातक गरेका थिए। उनले क्वान्टम अप्टिक्समा स्नातकोत्तर र भौतिक विज्ञानमा स्नातकोत्तर समेत गरेकी छन् ।

source: She is the CEO of Oracle Corporation. She has been an executive at Oracle since April 1999, and a board member since 2001. In April 2011, she was named co-president and chief financial officer (CFO), reporting to founder Larry Ellison.[1] In September 2014, Oracle announced that Ellison would step down as CEO and that Mark Hurd and Catz had been named as joint CEOs.[3]
ne: साफ्रा काट्ज (हिब्रू: צפרא כץ, जन्म सन् १९६१ डिसेम्बर १) एक अमेरिकी अरबपति बैंकर र प्राविधिक कार्यकारी हुन्। उनी सन् १९९९ अप्रिल देखि ओरेकल कर्पोरेशनको प्रमुख कार्यकारी अधिकृत तथा सन् २००१ देखि सञ्चालक समिति सदस्य हुन्। सन् २०११ अप्रिलमा उनलाई ल्यारी एलिसनको मातहतमा उपाध्यक्ष तथा प्रमुख वित्तीय अधिकृत बनाइएको थियो । [१] सन् २०१४ सेप्टेम्बर मा, ओरेकलले एलिसनले प्रमुख कार्यकारी अधिकृतको पद छोड्ने तथा मार्क हर्ट्ज़ तथा काट्जले सह प्रमुख कार्यकारी अधिकृतको रूपमा कार्य गर्ने जानकारी दिएको थियो ।[२]

source: Catz is the highest paid female CEO of any U.S. company as of April 2017, earning $40.9 million after a 23% drop in her total compensation relative to 2016.[21]
ne: सन् २०१७ अप्रिलसम्ममा काट्ज अमेरिकाको सबैभन्दा बढी आम्दानी गर्ने महिला प्रमुख कार्यकारी अधिकृत थिए । उनको सो सम्यको आम्दानी अमेरिकी डलर ४०.९ मिलियन रहेको थियो भने यो आम्दानी उनको सन् २०१६ को आम्दानीको तुलनामा २३ प्रतिशत कम रहेको थियो। [१]

source: Catz was elected to the board of directors of The Walt Disney Company in December 2017, effective February 2018.[22]
ne: काट्ज सन् २०१७ डिसेम्बर मा सन् १०१८ फेब्रुअरीबाट लागु हुन् गरी वाल्ट डिस्ने कम्पनीको सञ्चालन समितिमा निर्वाचितभएका थिए। [१]

source: Catz is married to Gal Tirosh and they have two sons.[1]
ne: काट्जले गाल तिरोशसँग बिहे गरेका छन र उनीका दुई छोरा छन्। [१]

source: Catz was born in Holon, Israel,[4] to Jewish parents.[5][6] Her father was an immigrant from Romania.[7] She moved from Israel to Brookline, Massachusetts at the age of six.
ne: काट्जको जन्म यहूदी आमाबाबुको काखबाट[1] [2] इजरायलको होलोनमा [3] भएको थियो । उनका बुबा रोमानियाका आप्रवासी थिए। []] उनी ६ वर्षको हुँदा इजरायलबाट म्यासाचुसेट्सको ब्रुकलिनमा बसाई सरेका थिए ।

source: Catz graduated from Brookline High School.[1] She earned a bachelor's degree from the Wharton School of the University of Pennsylvania in 1983 and a J.D. from the University of Pennsylvania Law School in 1986.[2][9]
ne: काट्जले ब्रूकलिन हाई स्कूलबाट उच्च शिक्षा हासिल गरेका थिए। [१] उनले सन् १९८३ मा पेन्सिलभेनिया विश्वविद्यालयको वार्टन स्कूलबाट स्नातक डिग्री प्राप्त गरे र सन् १९८६ मा पेन्सल्भेनिया कानून स्कूलबाट कानूनको ड्रिगी हासिल गरेका थिए । । [२] []]

source: Subsidiaries and alliances
ne: सहायक कम्पनी र गठबन्धनहरू

source: Renault España offices in Madrid
ne: म्याड्रिडमा अवस्थित रेनो इस्पानाको कार्यालय

source: Share of the SA des Usines Renault, issued 1. January 1932 to Louis Renault
ne: सन् १९३२ जनवरी १ मा लुइस रेनोलाई जारी गरिएको एसए डेस युसिनेस रेनोको शेयर प्रमाणपत्र

source: Groupe Renault (UK: /ˈrɛnoʊ/ REN-oh, US: /rəˈnɔːlt, rəˈnoʊ/ rə-NAWLT, rə-NOH,[8][9] French: [ɡʁup ʁəno]; legally Renault S.A.) is a French multinational automobile manufacturer established in 1899.[3] The company produces a range of cars and vans, and in the past has manufactured trucks, tractors, tanks, buses/coaches, aircraft and aircraft engines, and autorail vehicles.
ne: रेनो समूह ( UK : / आर ɛ N oʊ / REN -ओह, US : / आर ə N ɔː एल टी, आर ə N oʊ / rə-NAWLT, rə- NOH, [1] [2] French: [ɡʁup ʁəno] ; कानूनी रूपमा रेनो एकए ) सन् १८९९मा स्थापित एक फ्रान्सेली बहुराष्ट्रीय सवारी साधन निर्माता कम्पनी हो। []] कम्पनीले कार र भ्यानको विभिन्न मोडल उत्पादन गर्दछ, र विगतमा ट्रक, ट्रयाक्टरहरू, ट्यांक, बसहरू / कोचहरू, विमानहरू र विमान इन्जिनहरू, र अटोरेल गाडीहरू समेत उत्पादन गर्ने गर्दथे।

source: According to the Organisation Internationale des Constructeurs d'Automobiles, in 2016 Renault was the ninth biggest automaker in the world by production volume.[11] By 2017, the Renault–Nissan–Mitsubishi Alliance had become the world's biggest seller of light vehicles, bumping Volkswagen AG off the top spot.[12]
ne: अर्गनाइजेसन ईन्टरनेसनल डेस कन्स्ट्रक्चर डी'आटोमोबाइल्सका अनुसार रेनो सन् २०१६ मा उत्पादन संख्याको आधारमा विश्वको न‌‍‌वौं ठूलो गाडी निर्माता थियो। [१] सन् २०१७ सम्ममा रेनो – निसान – मित्सुबिशी एलायन्स विश्वको सबैभन्दा ठूलो हलुका सवारीको बिक्रेता भइसकेको थियो, जसले फोक्सवैगन एजीलाई सुचीको उच्च स्थानबाट हटाएको थियो। [२]

source: Sriram Raghavan (born 22 June 1963) is an Indian film director and screen writer.[1] Known for making some of the most path-breaking and successful thrillers, he is notable for producing a 45-minute docufiction on Indian serial killer Raman Raghav and 2004 Hindi feature film Ek Hasina Thi produced by Ram Gopal Varma. His second feature film was 2007's Johnny Gaddar.[2] His latest film Andhadhun (2018) which won him the Filmfare Critics Award for Best Film received positive reviews and was commercially successful and is considered one of the most successful films of 2018.[3] He is presently a member of the Advisory Board of the Kautik International Student Film Festival[4]
ne: श्रीराम राघवन (जन्म २२ जुन १९६३) एक भारतीय चलचित्र निर्देशक र पटकथा लेखक हुन्।[१] उनी केही सबैभन्दा अग्रणी र सफल थ्रिलर चलचित्रहरू बनाउनका लागि परिचित छन्।

source: Vicky Cristina Barcelona is a 2008 romantic comedy-drama film written and directed by Woody Allen. The plot centers on two American women, Vicky and Cristina, who spend a summer in Barcelona, where they meet an artist, Juan Antonio, who is attracted to both of them while still enamored of his mentally and emotionally unstable ex-wife María Elena. The film was shot in Spain in Barcelona, Avilés and Oviedo, and was Allen's fourth consecutive film shot outside the United States.
ne: विक्की क्रिस्टिना बार्सिलोना सन् २००८ को प्रेमप्रसङ्गयुक्त हास्य-नाटक चलचित्र हो जुन वुडी एलेनद्वारा निर्देशन र लेखन गरिएको थियो। चलचित्र स्पेनको बार्सिलोना, एभिलेज र ओभिएदोमा छायाङ्कन गरिएको थियो। यो एलेनको लगातार चौथो चलचित्र हो जुन संयुक्त राज्य अमेरिका बाहिर छायाङ्कन गरिएको थियो।

source: The Bindhyabasini temple (Nepali: बिन्ध्यबासिनी मन्दिर) is the oldest temple in the city of Pokhara, Nepal and is located in Ward No. 2, Miruwa.[1] It regularly attracts a large number of locals, Nepalis from across the country and foreigners alike.[2] The main temple is devoted to goddess Bindhyabasini, a Bhagawati who is the incarnation of Kali. There are smaller temples of goddess Saraswati, Shiva, Hanuman, Ganesha in the premises. The temple is situated atop a small hill and can be accessed via stone staircases on the East and North East.
ne: बिन्ध्यबासिनी मन्दिर ( नेपाली : बिन्ध्यबासिनी मन्दिर) पोखरा शहर मा सबै भन्दा पुरानो मन्दिर रहेको छ । पोखरा, वडा नं 2, मिरुवा मा स्थित छ । [१] नियमित रूपमा ठूलो संख्यामा स्थानीयहरू, देशभरका नेपालीहरू र सबै विदेशीहरूलाई आकर्षित गर्दछ। [२] मुख्य मन्दिर देवी विन्ध्यवासिनीलाई समर्पित छ, बिन्ध्यबासिनी भगवती कालीको अवतार हुन्। मन्दिर परिसरमा देवी सरस्वती, शिव, हनुमान, गणेशका साना मन्दिरहरू छन्। मन्दिर एउटा सानो पहाडको माथि अवस्थित छ । ढुँगाको सुन्दर सीढी छ ।यस बाट सजिलै पुगिन्छ ।

source: Hazaaron Khwaishein Aisi (A Thousand Wishes Like This) is an Indian political drama film made by director Sudhir Mishra in 2003 but released in 2005. Set against the backdrop of the Indian Emergency, the movie tells the story of three young people in the 1970s, when India was undergoing massive social and political changes. The title is taken from a poem by Urdu poet Mirza Ghalib.
ne: हजारों ख्वाइसे एसी (हजारोै यस्ता ईच्छा ) एक भारतीय राजनीतिक ड्रामा फिल्म हो । जुन सन २००३ मा निर्देशक सुधीर मिश्राले बनाएका हुन। सन २००३ मा बनाईएता पनि सन २००५ मा रिलीज भयो। भारतीय आपतकालिन पृष्ठभूमिमा सेट गरिएको चलचित्रले १९७० को दशकमा तीन युवाहरूको कथा बताउँछ, जब भारत व्यापक सामाजिक र राजनीतिक परिवर्तनहरूको दौरबाट गुज्रिरहेको थियो। शीर्षक उर्दू कवि मिर्जा गालिबको कविताबाट लिइएको हो।

source: The film opens at Hindu College, Delhi with the story of three students, Siddharth Tyabji (Kay Kay Menon), Geeta Rao (Chitrangada Singh) and Vikram Malhotra (Shiney Ahuja).
ne: यो फिल्म हिन्दु कलेज, दिल्लीमा शुरु हुन्छ, ति तीन विद्यार्थी पात्र सिद्धार्थ तैयबजी ( केए के मेनन ), गीता राव ( चित्रांगदा सिंह ) र विक्रम मल्होत्रा ( शिनी आहुजा ) हुन।

source: Kali (/ˈkɑːliː/, Sanskrit: काली, Bengali: কালী, IAST: Kālī), also known as Kālikā (Sanskrit: कालिका) or Shyāmā (Bengali: শ্যামা), is a Hindu goddess. Kali is the chief of the Mahavidyas, a group of ten Tantric goddesses who each form a different aspect of the mother goddess Parvati.
ne: काली ( /k ɑː एल म /, Sanskrit , Bengali , IAST ), जसलाई Kālikā ( Sanskrit ) पनि भनिन्छ ) वा Shyāmā ( Bengali ) ), एक हिन्दू देवी हुन । काली महाविद्यामध्य प्रमुख हुन्। दश तांत्रिक देवीदेवताहरुको समूह ले उनीहरु प्रत्येकले माता देवी पार्वतीको बिभिन्न पक्षको गठन गरे।

source: She is the most powerful form of Shakti, and the goddess of one of the four subcategories of the Kulamārga, a category of Tantric Saivism. She destroys the evil in order to protect the innocent. Over time, Kali has been worshipped by devotional movements and tantric sects variously as the Divine Mother, Mother of the Universe, Adi Shakti, or Adi Parashakti.[1][2][3] Shakta Hindu and Tantric sects additionally worship her as the ultimate reality or Brahman.[3] She is also seen as the divine protector and the one who bestows moksha, or liberation.[1] Kali is often portrayed standing or dancing on her consort, the Hindu god Shiva, who lies calm and prostrate beneath her.
ne: कालीको प्रारम्भिक उपस्थिति दुष्ट शक्तिहरूको विनाशको हो। वहाँ शक्ति को सबैभन्दा शक्तिशाली स्वरुप हुन।कुलमार्गका चार उपश्रेणी मध्य एक मानिन्छ। तांत्रिक शैव धर्म को एक श्रेणी हो । निर्दोषलाई जोगाउन उनले दुष्टको नाश गरिन्। समयक्रम सँगै, कालीलाई भक्तिपूर्ण आन्दोलन र तांत्रिक गुटहरूले विभिन्न तरिकाले देवी आमा, ब्रह्माण्डकी आमा, आदिशक्ति वा आदि पराशक्तिको रूपमा पूजा गर्दै आएका छन् । [१] [२] []] शाक्त हिन्दू र तांत्रिक गुटहरूले थप उनको अन्तिम वास्तविकता वा ब्राह्मणको रूपमा पूजा गर्दछन्। []] उनी ईश्वरीय संरक्षक र मोक्ष, वा मुक्ति प्रदान गर्नेको रूपमा पनि देखिन्छ। [१] कालीलाई प्रायः उनको श्रीमान्, हिन्दू देवता शिव, मा उभिएकी वा नाच्दै गरेको रूपमा चित्रण गरिएको छ, जो उनको शान्त स्वरुप र प्रणाम गरीएको छ। काली हिन्दुहरूले भारत र नेपाल भरि पूजा गर्छन्। []]

source: A man recording a voice-over
ne: एक ब्यक्ति भोईस ओभर रेकर्ड गर्दै ।

source: Voice-over (also known as off-camera or off-stage commentary) is a production technique where a voice—that is not part of the narrative (non-diegetic)—is used in a radio, television production, filmmaking, theatre, or other presentations.[1] The voice-over is read from a script and may be spoken by someone who appears elsewhere in the production or by a specialist voice talent. Synchronous dialogue, where the voice-over is narrating the action that is taking place at the same time, remains the most common technique in voice-overs. Asynchronous, however, is also used in cinema.[2] It is usually prerecorded and placed over the top of a film or video and commonly used in documentaries or news reports to explain information.
ne: भोइस-ओभर ( यस लाई अफ-क्यामेरा वा अफ-स्टेज कमेन्टरीको रूपमा लिईन्छ) यो रेडियो, टेलिभिजन कार्यक्रम निर्माण, फिल्म निर्माण, थिएटर, वा अन्य यस्तै प्रस्तुतीकरणहरू मा प्रयोग गरिन्छ [१] स्क्रिप्ट पढेर वा अवस्था अनुसार बोलेर यस्को प्रयोग हुन सक्छ । आवाज को प्रतिभा भएको आवाज अभिनय बाट बिशेष सिंक्रोनस(भिडियो मा बोलेको कुरा मिलाएर बोल्ने) उता भिडियो मा भईरहेको कुरा लाई बयान गर्दै त्यसै अनुसार आवाजको अभिनय गर्ने कार्य लाई साधारणतया भोईस ओभर भनिन्छ । सिंक्रोनस(भिडियो मा बोलेको कुरा मिलाएर बोल्ने), सिनेमामा पनि प्रयोग गरिन्छ। [२] प्राय हामीले देख्ने साउथ ईन्डियन फिल्म हरुमा यस्तै प्रयोग बाट हिन्दिमा संवाद देख्ने गर्छोै। यो सामान्यतया एक फिल्म वा भिडियो को शुरुवात मा राखिन्छ र जानकारीको व्याख्या गर्नको लागि सामान्यतया वृत्तचित्र वा समाचार रिपोर्टहरूमा प्रयोग गरिन्छ।

source: Voice-overs are used in video games and on-hold messages,[3] as well as for announcements and information at events and tourist destinations. It may also be read live for events such as award presentations. Voice-over is added in addition to any existing dialogue and is not to be confused with voice acting or the process of replacing dialogue with a translated version, the latter of which is called dubbing or revoicing.
ne: भ्वाइस-ओभरहरू भिडियो गेमहरू र होल्ड गरिएका फोन सन्देशहरूमा प्रयोग हुन्छन्, [1] साथै घटनाहरू र पर्यटन गन्तव्यहरूमा घोषणाहरू र जानकारीको लागि प्रयोग गर्न सकिन्छ। पुरस्कार प्रस्तुतिको वा यस्तै कार्यक्रमको लागि प्रत्यक्ष पढेर वा बोलेरै पनि प्रयोग गर्न सकिन्छ। भ्वाइस ओभर ले कुनै पनि संवादमा थप सुन्दरता प्रदान गर्छ र आवाज अभिनय वा संवाद को आवाज बदल्ने प्रक्रियाको रुप मा बुझ्नु पर्छ। यस लाई डबिंग (पुन: आवाज दिने काम) पनि भनिन्छ।

source: Gucci (/ˈɡuːtʃi/, GOO-chee; Italian pronunciation: [ˈɡuttʃi]) is a luxury brand of fashion house based in Florence, Italy.[1][2][3] Its product lines include handbags, ready-to-wear, shoes and accessories, makeup, fragrances, and home decoration.
ne: गुच्ची ( /ɡ यू tʃ म /, GOO -chee ; Italian pronunciation: [Ɡuttʃi] ) यो एक लक्जरी को ब्रान्ड हो। जुन फेशन मा आधारित छ। जुन फ्लोरेन्स, इटाली मा अवस्थित छ। [१] [२] []] यसको उत्पाद लाइनहरूमा ह्यान्डब्याग, तयारी पोशाक, जुत्ता र त्यस सम्बन्धी सामान, श्रृंगार, सुगन्ध, र घर सजावट सम्बन्धी समानहरु सामेल छन्।

source: Under the direction of Aldo Gucci (son of Guccio), Gucci became a worldwide-known brand, an icon of the Italian Dolce Vita. Following family feuds during the 1980s, the Gucci family was entirely ousted from the capital of the company by 1993. After this crisis, the brand was revived with a provocative 'Porno Chic' props.
ne: गुच्चीको स्थापना सन १९२१ मा टुस्कनीको फ्लोरेन्समा गुच्चीओ गुच्चीले गरेका थिए। अल्डो गुच्ची (गुच्चीओको छोरा) को निर्देशनमा, गुच्ची विश्वव्यापी रूपमा परिचित ब्राण्ड भयो, इटालियन डोल्से भिटाको आइकन। १९८० को दशकमा पारिवारिक कलहपछि, गुच्ची परिवार १९९३ सम्ममा कम्पनीको पूंजीबाट पूर्ण रूपमा निकालियो। यो संकट पछि, ब्रान्ड एक उत्तेजक 'पोर्नो चिक' प्रप्सको साथ पुनर्जीवित भयो। १९९९ मा, गुच्ची फ्रान्सेली समूह पिनाल्ट प्रिन्टेम्प्स रेडौतेद्वारा अधिग्रहण गरियो। २०१० को दशकमा, गुच्ची एक आइकनिक 'गीक-चिक' ब्रान्ड बन्यो।

source: In 2019, Gucci operated 487 stores for 17,157 employees, and generated €9.628 billion in sales (€8.2 billion in 2018).[4] Marco Bizzarri is CEO of Gucci since December 2014, and Alessandro Michele creative director since January 2015. Gucci is a subsidiary of the French luxury group Kering.
ne: २०१९ मा, गुच्चीले १७,१५७ कर्मचारीका लागि ४८७ स्टोरहरू संचालन गर्‍यो, र बिक्री वाट €९.६२८ अर्ब (२०१८ मा € ८.२ अर्ब) कमायो। [१] मार्को बिज्जारि डिसेम्बर २०१४ देखि गुच्चीको सीईओ हुनुहुन्छ र जनवरी २०१५ देखि एलेसेन्ड्रो माइकल क्रिएटिभ निर्देशक हुनुहुन्छ। गुच्ची फ्रान्सेली लक्जरी समूह किर्निंगको सहायक कम्पनी हो।

source: Voice acting in Japan is an industry where actors provide voice-overs as characters or narrators in media including anime, video games, audio dramas, commercials, and dubbing for non-Japanese films and television programs.
ne: जापानमा आवाज अभिनय एक उद्योग को रुपमा स्थापित छ। जहाँ कलाकारहरूले पात्रहरू वा कथावाचकहरूको रूपमा भ्वाइस-ओभर प्रदान गर्दछन् ।जहाँ एनिमे, भिडियो गेमहरू, अडियो नाटकहरू, विज्ञापनहरू, गैर-जापानी चलचित्रहरू र टेलिभिजन कार्यक्रमहरूका लागि डबिंग समावेश छन।

source: In Japan, voice actors and actresses have devoted fan clubs due to a crossover with the idol industry, and some fans may watch a show merely to hear a particular voice actor.[1] Many voice actors have concurrent singing careers[2] and have also crossed over to live-action media.
ne: जापान मा, आवाज अभिनेता, अभिनेत्री को एकदमै क्रेज छ।फेन कल्ब हरुमा तिनीहरु लाई आदर्श मान्ने गरेको पाईन्छ, र केही प्रशंसकहरु एक पटक आवाज अभिनेता लाई सुन्न मात्र एक पुरै कार्यक्रम हेर्न सक्छन। [१] धेरै आवाज अभिनेता गायन क्यारियर [२] छ र लाइभ-एक्शन मिडियामा पनि पुगेका छ।

source: There are around 130 voice acting schools in Japan.[3] Broadcast companies and talent agencies often have their own troupes of vocal actors. Magazines focusing specifically on voice acting are published in Japan, with Voice Animage being the longest running.
ne: जापानमा करिब १३० वटा भ्वाइस एक्टिङ स्कूलहरू छन्। [१] प्रसारण कम्पनीहरू र प्रतिभा एजेन्सीहरूको प्राय गरेर आफ्नै आवाज अभिनेता हरु हुन्छन। विशेष रूपमा आवाज अभिनयमा नै केन्द्रित पत्रिकाहरू जापानमा प्रकाशित हुन्छन्, भ्वाइस एनिमेज सबैभन्दा जेठो चल्तीको पत्रीका हो ।

source: The term character voice (abbreviated CV) has been commonly used since the 1980s by such Japanese anime magazines as Animec [ja] and Newtype to describe a voice actor associated with a particular anime or game character.
ne: चरित्रको आवाज(character voice) भन्ने शब्द (संक्षिप्त मा CV ) १९८० को दशक यता निकै लोक प्रिय रहेको पाईन्छ। Animec जस्ता जापानी एनिमे म्यागजिनहरूले सामान्य रूपमा प्रयोग गर्ने Animec [ ja ] र Newtype एक विशेष anime वा भिडियो गेम को चरित्र को रुपमा आवाज अभिनेता को वर्णन गर्छन।

source: Seiyū (voice actor) database Miracle voice actors and magical voice actresses Voice actor database (in Japanese) Anime News Network Encyclopedia Database of anime staff and cast members.
ne: Seiyū (आवाज अभिनेता) डाटाबेस चमत्कार आवाज अभिनेता र जादुई आवाज अभिनेत्री आवाज अभिनेता डाटाबेस (जापानीज मा) एनिमे समाचार नेटवर्क एनिमेक्लोपीडिया डाटाबेस एनिमे स्टाफ र कास्ट सदस्यहरूको।

source: Anthropology of religion is the study of religion in relation to other social institutions, and the comparison of religious beliefs and practices across cultures.[1]
ne: धर्मको मानवशास्त्र भनेको सामाजिक संस्थाहरुको सम्बन्धमा धर्मको अध्ययन र धार्मिक विश्वास तथा बिविध संस्कृति प्रचलनहरूको तुलना हो। [१]

source: In the early 12th century Abū Rayhān Bīrūnī (973–1048), wrote detailed comparative studies on the anthropology of religions and cultures across the Mediterranean Basin (including the so-called "Middle East") and the Indian subcontinent.[2] He discussed the peoples, customs, and religions of the Indian subcontinent.
ne: १२ औं शताब्दीको शुरुमा अबू रेहन बरानी (९७३-१०४८) ले भूमध्यसागर (तथाकथित " मध्य पूर्व " सहित) र भारतीय उपमहाद्वीपमा धर्म र संस्कृतिहरूको मानवविज्ञानको बारेमा विस्तृत तुलनात्मक अध्ययन गरेका थिए। [२] उनले भारतीय उपमहाद्वीपका मानिस, रीतिथिति र धर्मको बारेमा छलफल गरी आफ्ना कुरा अघि ल्याए।

source: In the 19th century cultural anthropology was dominated by an interest in cultural evolution; most anthropologists assumed a simple distinction between "primitive" and "modern" religion and tried to provide accounts of how the former evolved into the latter.[citation needed] In the 20th century most anthropologists rejected this approach. Today the anthropology of religion reflects the influence of, or an engagement with, such theorists as Karl Marx (1818-1883), Sigmund Freud (1856-1939), Émile Durkheim (1858-1917), and Max Weber (1864-1920).[3] Anthropologists of religion are especially concerned with how religious beliefs and practices may reflect political or economic forces; or the social functions of religious beliefs and practices.[4][clarification needed]
ne: १९ औं शताब्दीमा संस्कृतिक मानवशास्त्र सांस्कृतिक विकास बाट प्रभावित थियो। अधिकांश मानवशास्त्रविद्हरूले "आदिम" र "आधुनिक" धर्मको बिचको फरक बाट धर्म को यो जटिल विकास कसरी भयो भनेर लेखा जोखा प्रदान गर्न कोशिस गरेका थिए। २० औं शताब्दीका अधिकांश मानवशास्त्रविद्हरूले यस दृष्टिकोणलाई अस्वीकार गरे। आज धर्मको मानवशास्त्र ले कार्ल मार्क्स (१८१८-१८८३)), सिग्मुन्ड फ्रायड (१८५६-१९३९))), इमेल डूर्खिम (१८५८-१९१७)), र म्याक्स वेबर (१८६४-१९२०) जस्ता सिद्धान्तहरूकार हरु को सिद्धान्तिक प्रभाव को प्रतिबिम्बित गर्दछ।उनि हरुकै बिचार बाट फल्दो फुल्दो छ । []] मानवशास्त्री हरु खास गरी धार्मिक विश्वास र अभ्यासहरूले कसरी राजनीतिक वा आर्थिक शक्ति झल्काउन सक्छ भनेर अध्ययन गर्ने गर्छन्; धार्मिक विश्वास र अभ्यासहरूको सामाजिक कार्यहरू का आधार मा धर्मको मानवशास्त्र अगाडी बडेको पाईन्छ। []]

source: In 1912 Émile Durkheim, building on the work of Feuerbach, considered religion "a projection of the social values of society", "a means of making symbolic statements about society", "a symbolic language that makes statements about the social order";[5] in short, "religion is society worshiping itself".[6][7][incomplete short citation]
ne: १९१२ मा, ईमेल डुर्खिम ले लुडविग फेउरब्याच को सिद्धान्त माथी ( धर्म" समाज को सामाजिक मुल्य मान्यता को प्रक्षेपण ) काम गरेका छन []] उनि भन्छन- "संक्षेपमा भन्नुपर्दा, समाज ले आँफै निर्माण गरेको भगवान आँफै पुजा गर्छ, एक अर्थमा स्वयम को पुजा गर्छ" []] [१] [ अपूर्ण छोटो उद्धरण ]
